{
    "Idioma": "3nwan",
    "TextIdioma": "Arabe",
    "Sitetitle": "Angular Multi Language Site",
    "Honey": "العسل",
    "Honeys": "العسل",
    "HoneyList": "قائمة العسل",
    "Name": "Name",
    "NameError": "I am sure you must have a name!",
    "Email": "البريد الإلكتروني",
    "PhoneNo": "رقم الهاتف",
    "Password": "كلمة السر",
    "Bio": "Enter bio",
    "TermsConditions": "I agree to terms and conditions.",
    "Submit": "إرسال",
    "LigneTxt": "اطلب عبر الإنترنت أو عبر الهاتف",
    "Follow_Us": "اتبعنا على",
    "Contact_Us": "اتصل بنا",
    "About_Us": "نبذة عنا",
    "Country": "المغرب",
    "where_we_are": "موقعنا",
    "Collection_Procedure": "إجراءات التحصيل",
    "Adress": "يبدوا أننا لم ’ نستطع أن نجد ما ’ تبحث عنه. من الممكن",
    "Help": "مساعد و اتصال",
    "Info": "معلومات",
    "Our_Products": "منتجاتنا",
    "Add_To_Cart": "أضف إلى سلة التسوق",
    "Learn_More": "معرفة المزيد",
    "Our_Team": "فريق العمل",
    "Price": "السعر",
    "Location": "الموقع",
    "Duration": "المدة",
    "Confirmation": "التأكيد",
    "Next": "التالي",
    "Continue": "تابع",
    "Finish":"النهاية",
    "Titles": {
        "Heart_Of_Nature": "من قلب الطبيعة"
    },
    "Home": {
        "Title": "الصفحة الرئيسية",
        "Parraph": " العسل الجبلي من خلايا النحل XXXX في الحديقة، وهو عسل مصنوع من مجموعة متنوعة من الزهور الموجودة في الطبيعة. يتم حصاده على ارتفاع يتراوح بين 1200 متر و2600 متر، من الغابات المهيبة أو الجبال أو المروج حيث الطبيعة النقية قدر الإمكان."
    },
    "About": {
        "Title": "نبذة عن",
        "AboutTitle": "العسل الصافي",
        "whereAre": {
            "Title": "مكان تواجدنا",
            "Region": "جهة الرباط - سلا - زمور- زعير ",
            "Located": " هي إحدى الجهات الستة عشرة التي تؤلف المغرب. تقع جهة الرباط - سلا - زمور- زعير في الشمال الغربي للمملكة، على الهضبة الوسطى.التي يغطي جزءا كبيرا منها إقليم الخميسات، وكذا الهضبة الساحلية التي تمتد على ولاية الرباط - سلا. تحد من الشمالوالشمال الشرقي بجهة الغرب - الشراردة - بني حسن، ومن الغرب بالمحيط الأطلسي، ومن الشرق والجنوب الشرقي بجهة مكناس-تافيلالت، ومن الجنوب والجنوب الغربي بجهة الشاوية - ورديغة تمتد الجهة على مساحة تقدر ب 9580كلم²، أي بنسبة 1,3% من المساحةالإجمالية للبلاد، وتضم 3 عمالات وإقليم واحد. "
        },
        "Contact_Us": {
            "Title": "اتصل بنا"
        },
        "Delivery": {
            "Title": "الشحن والتوصيل",
            "Payment_Method": "طريقة الدفع (الدفع نقداً عند الاستلام)",
            "Cash_Delivery": "الدفع عند الاستلام يعني أن المتسوق يمكنه التسوق عبر متجرنا إلكتروني واختيار المنتج الذي يرغب في شرائه ومن ثم يقوم بإجراء الطلب واختيار طريقة الدفع عند الاستلام وهو ما يعني أن عملية الدفع تؤجل حتى استلام العميل للمنتج الذي قام بطلبه إلكترونيًا. وسنقوم بإرسال المنتج إلى المكان المتفق عليه (المدينة أو الحي أو المنزل أو مكان اخر)، وبعدها يتم الدفع",
            "Deliver_Anywhere": "نقوم بالتوصيل إلى أي مكان في المغرب عبر أرامكس أو أمانة في غضون 24 - 72 ساعة."
        }
    },
    "Benifices": {
        "Title": "فوائد العسل",
        "Title1": "تعرف على أبرز أنواع العسل وفوائده",
        "DescriptionHoney": "العسل هو طعام طبيعي حلو ولزج يُنتجه النحل. ينتج النحل العسل من إفرازات النباتات السكرية (رحيق الزهور) من خلال العمليات المنظمة والنشاط الأنزيمي الخاص، وبعد تبخر الماء يأخذ شكله النهائي. يتم تخزين العسل في هياكل شمعية تسمى أقراص العسل. ينتج النحل مجموعة متنوعة من العسل تختلف في اللون والذوق والانتفاخ (اعتمادًا على مصدر الغذاء للنحل).",
        "TitleType": "أشهر وأفضل 7 أنواع العسل في المغرب",
        "PType": "هناك العديد من أنواع العسل في المغرب بسبب تنوع الغطاء النباتي من منطقة إلى أخرى. في هذا الموضوع، سنلقي نظرة على أفضل أنواع العسل من المغرب. يتم بيع ما بين 10 و 18 نكهة من العسل، أشهرها عسل داغموس، عسل الأوكالبتوس، عسل الخروب، عسل السدر، عسل البرتقال، عسل الزعتر ، … أفضل أنواع العسل في "
    },
    "BenificesHerbalHoney": {
        "Title": "عسل الأعشاب",
        "PHerbalHoney": "هناك أنواع مختلفة من العسل، والتي تختلف حسب الزهرة التي جمع من عليها النحل اللقاح، فهناك عسل الأزهار وعسل زهرة البرسيم وعسل الموالح، وهنا نتكلم عن عسل الأعشاب. وعسل الأعشاب من أنقى أنواع العسل وذلك لما يحتوي عليه من مواد غنية بالفيتامينات والمعادن، وأيضًا مضادات الأكسدة، وهي الحصن الأول لجسم الإنسان ضد الكثير من الأمراض وأهمها السرطان. وعسل الأعشاب مثل باقي أنواع العسل يحتوي على نسبة عالية من السكر والبروتين والحديد والكالسيوم كذلك، وهناك العديد من أنواع عسل الأعشاب، منها عسل القرنفل والأعشاب البرية والورد البري، وهناك اختلافات طفيفة في المذاق بين كل نوع وآخر. وعسل الأعشاب غني للغاية ",
        "TitleBenifit": "فوائد عسل الأعشاب",
        "DescriptionBenifit": "عسل الأعشاب يحتوي على فوائد عديدة لصحة الإنسان وجسمه ربما أكثر من باقي أنواع العسل الأخرى",
        "Benifit1": ".عسل الأعشاب غني بنسبة كبيرة من المضادات الحيوية والطبيعية، والتي تحمي الجسم من الأمراض المختلفة",
        "Benifit2": ".يساعد عسل الأعشاب على تخفيف ألم الأسنان وكذلك التهابات اللثة المختلفة",
        "Benifit3": ".عسل الأعشاب غني بنسبة كبيرة من المضادات الحيوية والطبيعية، والتي تحمي الجسم من الأمراض المختلفة",
        "Benifit4": ".يساعد على تجديد خلايا البشرة وزيادة نضارتها",
        "Benifit5": ".تقليل البثور والحبوب في البشرة وتخفيف البقع وتوحيد لون البشرة",
        "Benifit6": ".يحمي من حساسية الصدر ويعالج السعال الحاد",
        "Benifit7": ".مهدئ قوي لأعصاب",
        "Benifit8": ".ينشط الدورة الدموية",
        "Benifit9": ".يساعد عل إدرار اللبن للأمهات الجدد وزيادة فائدته للرضع"
    },
    "Policies": {
        "PoliciesTitle": "سياسة الاسترداد",
        "Title": ""
    },
    "Cours": {
        "Title": "الدورات التدريبية",
        "TitleCours1": "دورة العسل وحبوب اللقاح والعكبر والهلام والشمع",
        "TitleCours": "دورات تربية النحل التي تقدمها شخصيات بارزة في هذا القطاع",
        "TitleTeam": "تعلّم من خبراء رائدين في المجال",
        "DescriptionCours": "هذه هي مجموعتنا المختارة من دورات تربية النحل، التي يقدمها أفضل المحترفين في تربية النحل مثل فولانيتو XXXXXXXXXX أو منجانيتو XXXXXXXXXX وغيرهم. نحن نقدم مجموعة من الدورات التدريبية للأشخاص الذين يرغبون في البدء كمربي نحل بالإضافة إلى دورات متخصصة لمربي النحل المحترفين، وهو مشروع تدريبي خاص بنا.",
        "Other_Courses": "دورات أخرى"
    },
    "Material": {
        "Title": "المواد التي تهمك"
    },
    "Blog": {
        "Title": "مدونة"
    },
    "staff": {
        "role": "TestAPICULTOR profesional",
        "description": "TestCriador de reinas profesional dedicado a la producción de material vivo. Trabaja con diferentes razas. Especialista en Buckfast."
    },
    "cart": {
        "Datos Personales": {
            "Title": "البيانات الشخصية",
            "Name": "الاسم",
            "FirstName": "اسم العائلة",
            "Email": "البريد الإلكتروني",
            "Direction": "العنوان",
            "Phone": "الهاتف",
            "paymentMethod": "طريقة الدفع",
            "Cash_On_Delivery": "الدفع عند الاستلام",
            "Card": "البطاقة",
            "paymentMethodOption": "اختر طريقة الدفع"
        },
        "CartItems": {
            "Title": "العناصر في عربة التسوق",
            "Quantity": "الكمية",
            "Weight": "الوزن",
            "Price": "ثمن",
            "Total": "المجموع الواجب دفعه"
        },
        "Title": "سلة التسوق"
       
    }
}