{
    "Idioma": "Titulo",
    "TextIdioma": "Español",
    "Sitetitle": "Abeja",
    "Honey": "Miel",
    "Honeys": "Mieles",
    "HoneyList": "Lista de Mieles",
    "Name": "Name",
    "NameError": "I am sure you must have a name!",
    "Email": "Email",
    "PhoneNo": "Teléfono",
    "Password": "Contraseña",
    "Bio": "Enter bio",
    "TermsConditions": "I agree to terms and conditions.",
    "Submit": "Enviar",
    "LigneTxt": "Haga su pedido en línea o por teléfono",
    "Follow_Us": "Síguenos en",
    "Contact_Us": "Contacte con nosotros",
    "About_Us": "Quiénes somos",
    "Country": "Marruecos",
    "where_we_are": "Dónde estamos",
    "Collection_Procedure": "Procedimiento de recogida",
    "Adress": "Av Mohamed 5 N65 Bl5 Porte4",
    "Help": "Soporte",
    "Info": "Info",
    "Our_Products": "Nuestros productos",
    "Add_To_Cart": "Añadir a la cesta",
    "Learn_More": "Más información",
    "Our_Team": "Nuestro equipo",
    "Price": "Precio",
    "Location": "Ubicación",
    "Duration": "Duración",
    "Category": "Categoria",
    "Confirmation": "Confirmación",
    "Next": "Siguiente",
    "Continue": "Continuar",
    "Finish": "Finalizar",
    "Pay": "Pagar",
    "Validate": "Validar",
    "Similar_Product": "productos Similares",
    "See_Our_Products": "Ver nuestros productos",
    "Previous": "Anterior",
    "Search": "Búsqueda",
    "Date": "Fecha",
    "Titles": {
        "Heart_Of_Nature": "En pleno corazón de la naturaleza"
    },
    "Home": {
        "Title": "Home",
        "Parraph": " Miel de montaña procedente de las XXXX colmenas del parque, una miel elaborada a partir de una variedad de flores que se encuentran en la naturaleza.Recolectada a altitudes de entre 1200 m y 2600 m, en majestuosos bosques, montañas y prados donde la naturaleza es lo más pura posible."
    },
    "About": {
        "Title": "Acerca de",
        "AboutTitle": "las puras mieles",
        "whereAre": {
            "Title": "Donde estamos",
            "Region": "La región de Rabat-Salé-Zemmour-Zaïr",
            "Located": " es una de las dieciséis regiones que componen Marruecos. La región de Rabat-Salé-Zemmour-Za'ir se encuentra en el noroeste del Reino, en la meseta central. Gran parte de ella cubre la provincia de Khemisset, así como la meseta costera que se extiende sobre la wilaya de Rabat-Salé. Limita al norte y noreste con el oeste - Chararda - Beni Hassan, al oeste con el Océano Atlántico, al este y sureste con la región de Meknes-Tafilalet, y al sur y suroeste con la región de Chaouia - Ouardigha se extiende sobre un área de 9580 km², es decir, el 1,3% de la superficie total del país, e incluye 3 prefecturas y una región."
        },
        "Contact_Us": {
            "Title": "Contacte con nosotros"
        },
        "Delivery": {
            "Title": "Envíos",
            "Payment_Method": "Mode de paiement (contre remboursement)Forma de pago (contra reembolso)",
            "Cash_Delivery": "Contrareembolso significa que el comprador puede comprar a través de nuestra tienda en línea y elegir el producto que desea comprar, luego realizar el pedido y elegir el método Contrareembolso, lo que significa que el proceso de pago se pospone hasta que el cliente reciba el producto que pidió en línea. Enviaremos el producto al lugar acordado (ciudad, barrio, domicilio u otro lugar), tras lo cual se efectuará el pago",
            "Deliver_Anywhere": "Entregamos en cualquier lugar de Marruecos a través de Aramex o Amana en un plazo de 24 a 72 horas."
        }
    },
    "Benifices": {
        "Title": "Beneficios de la miel",
        "Title1": "Conoce los principales tipos de miel y sus beneficios",
        "DescriptionHoney": "La miel es un alimento natural dulce y pegajoso producido por las abejas. Las abejas producen miel a partir de las secreciones azucaradas de las plantas (néctar de las flores) mediante procesos regulados y una actividad enzimática especial, y tras la evaporación del agua adquiere su forma final. La miel se almacena en estructuras cerosas llamadas panales. Las abejas producen una variedad de miel que varía en color, sabor y bulto (dependiendo de la fuente de alimento de la abeja)",
        "TitleType": "Las 7 mieles más famosas y mejores de Marruecos",
        "PType": "Hay muchos tipos de miel en Marruecos debido a la diversidad de la vegetación de una región a otra. En este post, echaremos un vistazo a las mejores mieles de Marruecos. Se venden entre 10 y 18 sabores de miel, siendo las más populares la miel de Dagmus, la miel de Eucalipto, la miel de Algarrobo, la miel de Sidr, la miel de Naranja, la miel de Zaatar, ... Las mejores mieles de Marruecos "
    },
    "BenificesHerbalHoney": {
        "Title": "Miel de hierbas",
        "PHerbalHoney": "Hay diferentes tipos de miel, que se diferencian según la flor de la que las abejas recogieron el polen, hay miel de flores, miel de trébol, miel de cítricos, y aquí estamos hablando de la miel de hierbas. La miel de hierbas es uno de los tipos de miel más puros por su rico contenido en vitaminas y minerales, así como en antioxidantes, que son la primera fortaleza del cuerpo humano contra muchas enfermedades, la más importante de las cuales es el cáncer. La miel de hierbas, como otros tipos de miel, contiene también un alto porcentaje de azúcar, proteínas, hierro y calcio, y hay muchos tipos de miel de hierbas, como la miel de clavo, de hierbas silvestres y de rosa silvestre, y hay ligeras diferencias de sabor entre un tipo y otro. La miel de hierbas es riquísima",
        "TitleBenifit": " Beneficios de la miel de hierbas ",
        "DescriptionBenifit": "La miel de hierbas tiene muchos beneficios para la salud y el cuerpo humano, quizás más que otros tipos de miel.",
        "Benifit1": "La miel de hierbas es rica en un gran porcentaje de antibióticos naturales, que protegen al organismo de diversas enfermedades.",
        "Benifit2": "Ayuda a aliviar el dolor de muelas y las infecciones de las encías.",
        "Benifit3": "La miel a base de plantas es rica en un gran porcentaje de antibióticos naturales que protegen al organismo de diversas enfermedades.",
        "Benifit4": "Ayuda a regenerar las células de la piel y a aumentar su frescura.",
        "Benifit5": "Reduce los granos y el acné, aclara las manchas y unifica el tono de la piel.",
        "Benifit6": "Protege contra las alergias torácicas y trata la tos aguda.",
        "Benifit7": "Potente tranquilizante.",
        "Benifit8": "Estimula la circulación sanguínea.",
        "Benifit9": "Favorece la producción de leche para las madres primerizas y aumenta su utilidad para los lactantes."
    },
    "Policies": {
        "PoliciesTitle": "Política de devoluciones",
        "Title": ""
    },
    "Cours": {
        "Title": "Cursos",
        "TitleCours1": "Curso Miel, Polen, Propóleos, Jalea Y Cera",
        "TitleCours": "Cursos de Apicultura impartidos por referentes del sector",
        "TitleTeam": "Aprende de la mano de referentes del sector",
        "DescriptionCours": "Esta es nuestra selección de cursos de apicultura, impartidos por los mejores profesionales en apicultura como FolanitoXXXXX o menganitoXXXXX entre otros. Ofrecemos una gama de formación para personas que pretenden iniciarse como apicultores así como cursos de especialización para apicultores profesionales.Es un proyecto formativo de nuestra XXXXXXXX.",
        "Other_Courses": "Otros cursos",
        "Lunch": "INCLUYE LA COMIDA DEL PRIMER DÍA",
        "Lunch_Break": "pararemos al medio día para ir a comer todos juntos",
        "Course_Data": "Datos del curso",
        "First_Day": "Primer día",
        "Second_Day": "Segundo día",
        "BookCourse":"Reservar Curso",
        "Program":"Temario",
        "ShowLess":"Mostrar menos",
        "ShowMore":"Mostrar más",
        "ImportantInformation":"Información importante"
    },
    "Material": {
        "Title": "Materiales de tu interes",
        "Pollen":"Pollen"
    },
    "Blog": {
        "Title": "Blog"
    },
    "staff": {
        "role": "APICULTOR profesional",
        "description": "Criador de reinas profesional dedicado a la producción de material vivo. Trabaja con diferentes razas. Especialista en Buckfast."
    },
    "cart": {
        "Datos Personales": {
            "Title": "Datos Personales",
            "Name": "Nombre",
            "FirstName": "Apellidos",
            "Email": "Email",
            "Direction": "Dirección",
            "Phone": "Teléfono",
            "paymentMethod": "Metodo de pago",
            "Cash_On_Delivery": "Contra Reembolso",
            "Card": "Tarjeta",
            "Card_Payment": "Pago con tarjeta"
        },
        "CartItems": {
            "Title": "Artículos en el Carrito",
            "Quantity": "Cantidad",
            "Weight": "Peso",
            "Price": "Precio",
            "Total": "Total a Pagar"
        },
        "Title": "Carrito",
        "paymentMethodOption": "Selecciona un método de pago",
        "Validate_Order": "Validar Pedido"
    },
    "Notices": {
        "Name_Is_Required": "Nombre es requerido",
        "FirstName_Is_Required": "Apellido es requerido",
        "Address_Is_Required": "Dirección es requerida",
        "Email_Is_Required": "Email es requerido",
        "Email_Valid_Format": "Email debe tener un formato válido",
        "Phone_Is_Required": "Teléfono es requerido",
        "Phone_Valid_Format": "Teléfono debe tener un formato válido",
        "CVV_Is_Required": "CVV es requerido",
        "CVV_Valid_Format": "CVV debe tener 3 dígitos numéricos",
        "CardNumber_Is_Required": "Número de Tarjeta es requerido",
        "CardNumber_Valid_Format": "Número de Tarjeta debe tener 16 dígitos numéricos",
        "ExpirationDate_Is_Required": "Fecha de Expiración es requerida",
        "ExpirationDate_Valid_Format": "Fecha de Expiración debe estar en formato MM/YY."
    },
    "Labels": {
        "ExpirationDate": "Fecha de Expiración (MM/AA)",
        "CardNumber": "Numero de Tarjeta",
        "CVV": "CVV"
    },
    "Placeholder": {
        "Filter_By_City": "Filtrar por ciudad"
    }
}