{
    "Idioma": "Titre",
    "TextIdioma": "Frances",
    "Sitetitle": "abeille",
    "Honey": "Miel",
    "Honies": "Mieles",
    "HoneyList": "Liste des miels",
    "Name": "Name",
    "NameError": "I am sure you must have a name!",
    "Email": "Email address",
    "PhoneNo": "Téléphone",
    "Password": "Mot de passe",
    "Bio": "Enter bio",
    "TermsConditions": "I agree to terms and conditions.",
    "Submit": "Envoyer",
    "LigneTxt": "Commander en ligne ou par téléphone",
    "Follow_Us": "Suivez-nous",
    "Contact_Us": "Contactez-nous",
    "About_Us": "À propos de nous",
    "Country": "Maroc",
    "where_we_are": "Où nous sommes",
    "Collection_Procedure": "Collecte Procédure",
    "Adress": "Av Mohamed 5 N65 Bl5 Porte4",
    "Help": "Support",
    "Info": "Info",
    "Our_Products": "Nos produits",
    "Our_Team": "Notre équipe",
    "Price": "prix",
    "Location": "Emplacement",
    "Duration": "Duration",
    "Confirmation": "Confirmation",
    "Similar_Product": "Produit Similaire",
    "See_Our_Products": "Voir nos produits",
    "Date": "Date",
    "City":"Ville",
    "Item":{
        "Name":"Nom",
        "Available":"Disponible",
        "NotAvailable":"Non Disponible",
        "State":"État",
        "Type":"type",
        "Description":"Description",
        "Stock":"Stock",
        "Category": "Catégorie",
        "DTO":"Remise"
    },
    "Action": {
        "Add": "Ajouter",
        "UploadImage":"UPLOAD IMAGE",
        "Save":"Save",
        "AddProduct":"Ajouter un produit",
        "Previous": "Précédent",
        "Search": "Rechercher",
        "Next": "Suivant",
        "Continue": "Continuer",
        "Finish": "Terminer",
        "Pay": "Payer",
        "Validate": "Valider",
        "Add_To_Cart": "Ajouter à votre panier",
        "Learn_More": "En savoir plus"
    },
    "Titles": {
        "Heart_Of_Nature": "Au coeur de la nature"
    },
    "Home": {
        "Title": "Home",
        "Parraph": "Le miel de Montagne des ruches Atlassia installées au parc nationale de ifrane, un miel de fleurs variées dumoyen atlas.Récolté entre 1200m et 2600 m d'altitude, sur des forêts majestueuses, des montagnes ou encore des prairies là oùla nature est la plus pure possible."
    },
    "About": {
        "Title": "A propos de",
        "AboutTitle": "les miels purs du",
        "whereAre": {
            "Title": "Où nous sommes",
            "Region": "La région de Rabat-Salé-Zemmour-Zaïr",
            "located": " est l'une des seize régions qui composent le Maroc. La région de Rabat-Salé-Zemmour-Zaïr est située au nord-ouest du Royaume, sur le plateau central. Elle couvre en grande partie la province de Khemisset, ainsi que le plateau côtier qui s'étend sur la wilaya de Rabat-Salé. Elle est limitée au nord et au nord-est par l'ouest - Chararda - Beni Hassan, à l'ouest par l'océan Atlantique, à l'est et au sud-est par la région de Meknès-Tafilalet, et au sud et au sud-ouest par la région de Chaouia - Ouardigha s'étend sur une superficie de 9580 km², soit 1,3 % de la superficie totale du pays, et comprend 3 préfectures et une région."
        },
        "Contact_Us": {
            "Title": "Contactez-nous"
        },
        "Delivery": {
            "Title": "Livraison",
            "Payment_Method": "Mode de paiement (contre remboursement)",
            "Cash_Delivery": "Cash on Delivery means that the shopper can shop through our online store and choose the product he/she wants to buy, then place the order and choose the Cash on Delivery method, which means that the payment process is postponed until the customer receives the product he/she ordered online. We will send the product to the agreed upon location (city, neighbourhood, home or other place), after which the payment will be made",
            "Deliver_Anywhere": "Partout au Maroc, On vous livre via Aramex ou Amana dans 24 - 72 Heures."
        }
    },
    "Benifices": {
        "Title": "Benifices",
        "Title1": "Découvrez les principaux types de miel et leurs bienfaits",
        "DescriptionHoney": "Le miel est un aliment naturel sucré et collant produit par les abeilles. Les abeilles produisent le miel à partir des sécrétions sucrées des plantes (nectar des fleurs) par des processus régulés et une activité enzymatique spéciale, et après évaporation de l'eau, il prend sa forme finale. Le miel est stocké dans des structures cireuses appelées nids d'abeilles. Les abeilles produisent une variété de miel qui varie en couleur, en goût et en volume (en fonction de la source de nourriture de l'abeille)",
        "TitleType": "Les 7 miels les plus célèbres et les meilleurs du Maroc",
        "PType": "Il existe de nombreux types de miel au Maroc en raison de la diversité de la végétation d'une région à l'autre. Dans ce billet, nous allons nous intéresser aux meilleurs miels du Maroc. Entre 10 et 18 parfums de miel sont commercialisés, les plus populaires étant le miel de Dagmus, le miel d'Eucalyptus, le miel de Caroube, le miel de Sidr, le miel d'Orange, le miel de Zaatar, ... Les meilleurs miels du Maroc "
    },
    "BenificesHerbalHoney": {
        "Title": "Miel aux herbes ",
        "PHerbalHoney": "Il existe différents types de miel, qui diffèrent selon la fleur dont les abeilles ont récolté le pollen, il y a le miel floral, le miel de trèfle, le miel d'agrumes, et ici nous parlons du miel d'herbes. Le miel de plantes est l'un des types de miel les plus purs en raison de sa richesse en vitamines et en minéraux, ainsi qu'en antioxydants, qui constituent la première forteresse du corps humain contre de nombreuses maladies, dont la plus importante est le cancer. Le miel de plantes, comme les autres types de miel, contient un pourcentage élevé de sucre, de protéines, de fer et de calcium. Il existe de nombreux types de miel de plantes, dont le miel de clou de girofle, d'herbes sauvages et de rose sauvage, et il y a de légères différences de goût entre chaque type. Le miel de plantes est extrêmement riche",
        "TitleBenifit": "Les bienfaits du miel aux herbes",
        "DescriptionBenifit": "Le miel aux herbes présente de nombreux avantages pour la santé et le corps humain, peut-être plus que d'autres types de miel.",
        "Benifit1": "Le miel végétal est riche en antibiotiques naturels, qui protègent l'organisme de diverses maladies.",
        "Benifit2": "Le miel végétal aide à soulager les maux de dents ainsi que diverses infections des gencives.",
        "Benifit3": "Le miel végétal est riche en antibiotiques naturels qui protègent l'organisme de diverses maladies.",
        "Benifit4": "Il aide à régénérer les cellules de la peau et à en augmenter la fraîcheur.",
        "Benifit5": "Il réduit les boutons et l'acné, atténue les taches et unifie le teint de la peau.",
        "Benifit6": "Protège contre les allergies thoraciques et traite la toux aiguë.",
        "Benifit7": "Un puissant tranquillisant.",
        "Benifit8": "Stimule la circulation sanguine.",
        "Benifit9": "Favorise la production de lait chez les nouvelles mères et augmente son utilité pour les nourrissons."
    },
    "Policies": {
        "PoliciesTitle": "Politique de remboursement",
        "Title": ""
    },
    "Cours": {
        "Title": "Cours",
        "TitleCours1": "Miel, pollen, propolis, gelée et cire Cours",
        "TitleCours": "Cours d'apiculture dispensés par des personnalités du secteur",
        "TitleTeam": "Apprendre auprès d'experts du secteur",
        "DescriptionCours": "Voici notre sélection de cours d'apiculture, dispensés par les meilleurs professionnels de l'apiculture tels que FolanitoXXXXX ou menganitoXXXXX entre autres. Nous proposons une gamme de formations pour les personnes qui souhaitent se lancer dans l'apiculture ainsi que des cours spécialisés pour les apiculteurs professionnels, un projet de formation de notre XXXXXXXXXXXX.",
        "Other_Courses": "Autres cours",
        "Lunch": "INCLUYE LA COMIDA DEL PRIMER DÍA",
        "Lunch_Break": "La pause de midi sera l'occasion de déjeuner tous ensemble.",
        "Course_Data": "Détails du cours",
        "First_Day": "Premier jour",
        "Second_Day": "Deuxième jour",
        "BookCourse": "S'inscrire à un cours",
        "Program": "Programme",
        "ShowLess": "Afficher moins",
        "ShowMore": "Afficher plus",
        "ImportantInformation":"Information importante"
    },
    "Material": {
        "Title": "Matériel d'intérêt",
        "Pollen":"Pollen"
    },
    "Blog": {
        "Title": "Blog"
    },
    "staff": {
        "role": "TestAPICULTOR profesional",
        "description": "TestCriador de reinas profesional dedicado a la producción de material vivo. Trabaja con diferentes razas. Especialista en Buckfast."
    },
    "cart": {
        "PersonalData": {
            "Title": "Données personnelles",
            "Name": "Prénom",
            "FirstName": "Nom",
            "Email": "Email",
            "Direction": "Adresse",
            "Phone": "Téléphone",
            "paymentMethod": "Mode de payement",
            "Cash_On_Delivery": "Contre remboursement",
            "Card": "Carte",
            "Card_Payment": "Paiement par carte"
        },
        "CartItems": {
            "Title": "Articles dans le panier",
            "Quantity": "Quantité",
            "Weight": "Poids",
            "Price": "Prix",
            "Total": "Total á Payer"
        },
        "Title": "Chariot",
        "paymentMethodOption": "Sélectionner un mode de paiement",
        "Validate_Order": "Valider la commande"
    },
    "Notices": {
        "Name_Is_Required": "Le prénom est obligatoire",
        "FirstName_Is_Required": "Le nom est requis",
        "Address_Is_Required": "L'adresse est obligatoire",
        "Email_Is_Required": "L'e-mail est obligatoire",
        "Email_Valid_Format": "L'e-mail doit avoir un format valide",
        "Phone_Is_Required": "Le téléphone est obligatoire",
        "Phone_Valid_Format": "Le téléphone doit avoir un format valide",
        "CVV_Is_Required": "CVV est obligatoire",
        "CVV_Valid_Format": "Le CVV doit être composé de 3 chiffres",
        "CardNumber_Is_Required": "Le numéro de la carte est demandé",
        "CardNumber_Valid_Format": "Le numéro de la carte doit comporter 16 chiffres",
        "ExpirationDate_Is_Required": "La date d'expiration est obligatoire",
        "ExpirationDate_Valid_Format": "La date d'expiration doit être au format MM/AAAA."
    },
    "Labels": {
        "ExpirationDate": "Date d'expiration (MM/AA)",
        "CardNumber": "Numéro de la carte",
        "CVV": "CVV"
    },
    "Placeholder": {
        "Filter_By_City": "Filtrer par ville"
    }

}